/* All categories in member screen */
"<ALL>" = "<ВСЕ>";

/* Group add view add button */
"Add" = "Добавить";

/* Failure alert title */
"Alert" = "Внимание";

/* Name of callback button on main screen */
"Callback" = "Обратная связь";

/* Success alert text */
"Callback successfull sent" = "Сообщение успешно отправлено";

/* Delete confirmation dialog button */
"Cancel" = "Отмена";

/* Settings view add button */
"Catalog" = "Каталог";

/* No comment provided by engineer. */
"Category" = "Категория";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* Delete confirmation dialog title */
"Confirmation" = "Подтверждение";

/* Done button over keyboard */
"Done" = "Закрыть";

/* No comment provided by engineer. */
"Email" = "Email";

/* Delete confirmation dialog text */
"Exhibition will be removed" = "Выставка будет удалена";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* Success alert text */
"Form successfull sent" = "Форма успешно отправлена";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* Display loading circle */
"Loading..." = "Загрузка...";

/* Name of menu button on main screen */
"Menu" = "Меню";

/* Name of settings button on main screen */
"My applications" = "Мои приложения";

/* Alert error button
   Failure alert button
   Success alert button */
"OK" = "ОК";

/* No comment provided by engineer. */
"Phone" = "Телефон";

/* Delete confirmation dialog button */
"Remove" = "Удалить";

/* Alert error title */
"Scanning not supported" = "Сканирование не поддерживается";

/* AboutApp view send button
   Form view send button */
"Send" = "Отправить";

/* No comment provided by engineer. */
"Site" = "Сайт";

/* No comment provided by engineer. */
"Stand" = "Стенд";

/* Success alert title */
"Success" = "Успешно";

/* Alert error message */
"Unable to user camera." = "Отсутствует доступ к камере";

/* No comment provided by engineer. */
"VKontakte" = "ВКонтакте";

